<?php

return [
    'author0' => [
        'full_name' => 'Юдин Наталья Владимирович',
    ],
    'author1' => [
        'full_name' => 'Некрасов Люся Владимирович',
    ],
    'author2' => [
        'full_name' => 'Петрова Адриан Алексеевна',
    ],
    'author3' => [
        'full_name' => 'Суханова Спартак Фёдоровна',
    ],
    'author4' => [
        'full_name' => 'Ершов Николай Александрович',
    ],
    'author5' => [
        'full_name' => 'Голубев Изольда Александрович',
    ],
    'author6' => [
        'full_name' => 'Логинов Артемий Ивановна',
    ],
    'author7' => [
        'full_name' => 'Доронин Филипп Ивановна',
    ],
    'author8' => [
        'full_name' => 'Ширяева Артемий Львовна',
    ],
    'author9' => [
        'full_name' => 'Шарапов Дина Александрович',
    ],
    'author10' => [
        'full_name' => 'Горбачёв Степан Львовна',
    ],
    'author11' => [
        'full_name' => 'Орлова Павел Алексеевна',
    ],
    'author12' => [
        'full_name' => 'Орехова Тимур Борисовна',
    ],
    'author13' => [
        'full_name' => 'Горшкова Валентин Александровна',
    ],
    'author14' => [
        'full_name' => 'Ершова Спартак Дмитриевич',
    ],
    'author15' => [
        'full_name' => 'Зиновьев Дина Евгеньевна',
    ],
    'author16' => [
        'full_name' => 'Рыбаков Алла Иванович',
    ],
    'author17' => [
        'full_name' => 'Жданова Эмма Андреевич',
    ],
    'author18' => [
        'full_name' => 'Сидоров Ника Алексеевна',
    ],
    'author19' => [
        'full_name' => 'Селиверстов Капитолина Романович',
    ],
];
